/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One无需访问您的日历。此警示是由访问资源库文件夹引起的。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One无需访问您的联络人。此警示是由访问资源库文件夹引起的。";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One无需访问您的相片资源库。此警示是由访问资源库文件夹引起的。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One无需访问您的通知中心。此警示是由访问资源库文件夹引起的。";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One 加强图片打包";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW 图像";

